btn.comprar=Comprar
btn.registrar=Registrar
btn.regresar=Regresar
titulo.contacto=Consulta
contacto.consulta=Envia tu consulta o solicitud
contacto.titulo=Titulo de Consulta
contacto.descripcion=Descripci\u00f3n
mensaje.volver=Volver al Menu Principal
mensaje.bienvenido=Bienvenido a Cinema K&Js
lista.vacia=Lista Vac\u00eda
login.login=Autenticar
login.password=Contrase\u00f1a
login.username=Usuario
plantilla.bienvenido=Usuario
mensaje.credenciales=Por favor ingresa tus credenciales de usuario
mensaje.usuario=Nombre de Usuario o ID
entrar.entrar=Entrar
nosotros.nosotros=Nosotros
plantilla.idioma=Idioma
nosotros.mensaje1=CinemasK&Js es un cine ficticio que se destaca por brindar una experiencia cinematogr\u00e1fica \u00fanica. Nuestro objetivo es ofrecer una selecci\u00f3n diversa de pel\u00edculas de distintos g\u00e9neros y \u00e9pocas, as\u00ed como tambi\u00e9n proporcionar un ambiente c\u00f3modo y acogedor para nuestros espectadores.
nosotros.mensaje2=En CinemasK&Js nos esforzamos por garantizar que cada visita al cine sea especial. Contamos con salas modernas equipadas con la \u00faltima tecnolog\u00eda de proyecci\u00f3n y sonido para brindar una experiencia visual y auditiva de alta calidad.
nosotros.cartelera=Cartelera
nosotros.mensaje3=Nuestra cartelera est\u00e1 siempre actualizada con una selecci\u00f3n de pel\u00edculas que abarcan diversos g\u00e9neros, desde emocionantes pel\u00edculas de acci\u00f3n hasta conmovedores dramas y divertidas comedias. Tambi\u00e9n ofrecemos funciones especiales, como estrenos exclusivos, ciclos tem\u00e1ticos y proyecciones en formato IMAX.
nosotros.mensaje4=Para conocer los horarios y pel\u00edculas en exhibici\u00f3n, visita nuestra secci\u00f3n de
nosotros.comodidades=Comodidades
nosotros.mensaje5=En CinemasK&Js nos preocupamos por el confort de nuestros espectadores. Nuestras salas cuentan con asientos amplios y c\u00f3modos, proporcionando un espacio ideal para disfrutar de las pel\u00edculas. Adem\u00e1s, ofrecemos una variedad de opciones gastron\u00f3micas en nuestro snack bar, que incluyen palomitas de ma\u00edz, bebidas refrescantes y golosinas.
nosotros.mensaje6=Estamos comprometidos con brindar un servicio excepcional y hacer que tu experiencia en CinemasK&Js sea inolvidable.
nosotros.contactanos=Contactanos
nosotros.mensaje7=Si queres mas Informacion sobre nuestras salas o realizar algun tipo de reclamo, recorda que siempre nos puedes contactar usando los numeros de telefono:
nosotros.telefonos=2234-6656 o 2235-6677
nosotros.mensaje8=De igual manera puedes enviarnos tus preguntas o inquietudes llenando el siguiente formulario:
nosotros.mensaje9=Estamos comprometidos con brindar un servicio excepcional y hacer que tu experiencia en CinemasK&Js sea inolvidable
trabajo.titulo=Trabaja con Nosotros
trabajo.completa=Completa el formulario y nos pondremos en contacto contigo.
producto.precio=Precio
producto.total=Total Productos
pruebas.todas=Todas
pruebas.precio.superior=Precio Superior
pruebas.precio.inferior=Precio Inferior
pruebas.ampliadas=Consultas Ampliadas
pruebas.jpql=Consultas JPQL
pruebas.nativo=Consultas Nativas
registro.activar.error=Error activando usuario
registro.activar=Activar Usuario
registro.correo.activar=<h1>Saludos</h1><br><strong>%s %s</strong><hr><p>Para activar su cuenta en TechShop siga el siguiente enlace <a href='%s/registro/activacion/%s/%s'>Activar</a></p><br><hr><h2>Equipo de TechShop</h2>
registro.correo.recordar=<h1>Saludos</h1><br><strong>%s %s</strong><hr><p>Para resetear la contrase\u00f1a de su cuenta en TechShop siga el siguiente enlace <a href='%s/registro/activacion/%s/%s'>Activar</a></p><br><hr><h2>Equipo de TechShop</h2>
registro.mensaje.activacion.ok=Por favor revise su cuenta de correo %s para activar su usuario en el sistema TechShop
registro.mensaje.activacion=Activacion de cuenta en TechShop
registro.mensaje.recordar.ok=Por favor revise su cuenta de correo %s para recuperar su usuario en el sistema TechShop
registro.mensaje.recordar=Recordar cuenta en TechShop
registro.mensaje.usuario.o.correo=Ya existe un usuario con el username %s o el correo %s si no recuerda su contrase\u00f1a de 'recordar contrase\u00f1a'
registro.recordar.us=Recordar Usuario
texto.no=No
texto.si=Si
usuario.activacion=Activaci\u00f3n
usuario.agregar=Crear Usuario
usuario.apellidos=Apellidos
contacto.correo=Correo
usuario.imagen=Fotograf\u00eda
usuario.limite=L\u00edmite de Cr\u00e9dito
usuario.listado=Listado de Usuarios
usuario.nombre=Nombre
usuario.password=Contrase\u00f1a
usuario.telefono=Tel\u00e9fono
usuario.total=Total Usuarios
usuario.username=Usuario